{"t757ca": "<span class=\"f7c385\">Active crisis</span><span class=\"fd9832\"> | Mobility situation report: Haiti</span>", "tf3aaa": "Part 3 | Acknowledgements", "t92f83": "info@flowminder.org", "t85112": "@Flowminder", "t5ffa5": "www.flowminder.org", "te7668": "www.flowgeek.org", "tc7f32": "<span class=\"f6be69\">About this work</span><span class=\"f450cf\"></span><span class=\"fa05ef\">Flowminder’s ‘Population Mobility Data for Disaster Management’ project aims to improve the availability and use of mobile operator data (Call Detail Records, CDR data)-derived population-scaled estimates on population mobility, density and/or displacement data among humanitarian actors, with a particular focus on Haiti. Through this project, Flowminder will enable access to, and use of reliable and user-friendly information by humanitarian organisations for disaster preparedness and response, while strengthening its CDR processing and analysis software, FlowKit, to better support humanitarian sector data needs.</span><span class=\"f450cf\"></span><span class=\"f6be69\">Authors &amp; funders</span><span class=\"f450cf\"></span><span class=\"fa05ef\">This report was authored by the Flowminder Foundation.This work is made possible by the generous support of the American People through the United States Agency for International Development (USAID). The contents are the responsibility of the Flowminder Foundation and do not necessarily reflect the views of USAID or the United States Government. This project is led by the Flowminder Foundation. </span><span class=\"f450cf\"></span><span class=\"f6be69\">Acknowledgements</span><span class=\"f450cf\"></span><span class=\"fa05ef\">This study was made possible thanks to the anonymised (aggregated) Call Detail Records provided by a mobile network operator in Haiti.The Agence Française de Développement (AFD), the William and Flora Hewlett Foundation, and the Swiss Federal Department of Foreign Affairs (FDFA) are acknowledged for supporting other Flowminder's activities in Haiti, which this works benefits from, where Flowminder focuses on enabling the increased access to and use of mobile operator data in ways that are ethically sound, financially viable, and sustainable</span>", "tfbab2": "<span class=\"f83770\">This report and its contents may only be shared with attribution to the Flowminder Foundation and Digicel Haiti. Adaptation is permitted as long as the changes are indicated and the Flowminder Foundation and Digicel Haiti are cited. Use of the report and its contents is limited to humanitarian and development purposes.</span><span class=\"fbbaaf\">Disclaimer of Warranties and Limitation of Liability:</span><span class=\"f83770\"> To the extent possible, Flowminder and Digicel offer this report and its contents as-is and as-available, and make no representations or warranties of any kind concerning this report and its contents, whether express, implied, statutory, or other. This includes, without limitation, warranties of title, merchantability, fitness for a particular purpose, non-infringement, absence of latent or other defects, accuracy, or the presence or absence of errors, whether or not known or discoverable.To the extent possible, in no event will Flowminder or Digicel be liable on any legal theory (including, without limitation, negligence) or otherwise for any direct, special, indirect, incidental, consequential, punitive, exemplary, or other losses, costs, expenses, or damages arising out of the use of the report or its contents, even if Flowminder or Digicel have been advised of the possibility of such losses, costs, expenses, or damages. The disclaimer of warranties and limitation of liability provided above shall be interpreted in a manner that, to the extent possible, most closely approximates an absolute disclaimer and waiver of all liability.</span>", "t7a695": "<span class=\"f2f6a7\">Data privacy &amp; governance \n    </span><span class=\"f9e72d\">\n    No personal data, such as an individual’s identity, demographics, location, contacts or movements, is made available to the government or any other third party at any time. All results produced by Flowminder are aggregated results (for example, subscriber density in a given municipality), which means that they do not contain any information about individual subscribers.\n    This data is fully anonymised. This approach complies with the European Union’s General Data Protection Regulation (EU GDPR2016/679). Data is processed on a server installed behind the mobile network operator’s firewall in Haiti, and no personal data\n    leaves the operator’s premises.\n    \n    </span><span class=\"f2f6a7\">Data considerations</span><span class=\"f9e72d\">\n    The estimates shown are our best current assessment of movements. However, there are a number of uncertainties. The information should be interpreted together with other available evidence.\n    </span>", "t4bed1": "Published: XX MONTH YEAR", "t35089": "<span class=\"f40756\">Preparedness </span><span class=\"f9f6b8\">report</span>", "tfeaab": "Updated every X days", "t91204": "<span class=\"f40756\">Active Crisis </span><span class=\"f9f6b8\">report</span>", "td6bcb": "haiti.mobility-dashboard.org", "t4a64f": "<span class=\"f7c385\">{{name_of_crisis}}</span><span class=\"fd9832\"> | Mobility situation report: {{country}}</span>", "tcd12c": "<span class=\"fa9faa\">Part 2 | Displacements from </span><span class=\"f48ffb\">{{affected_area}}</span>", "t24506": "Published: {{pub_date}}", "t2525e": "<span class=\"ff09b5\">Study period:</span><span class=\"f31882\"> {{period}} </span>", "td6c78": "<span class=\"ffe1e4\">Active Crisis </span><span class=\"ff8220\">report #1Study period:</span>", "t0a1fc": "These displacement and mobility estimates come from Call Detail Records (CDRs) (mobile phone usage data). These are not key informant estimates or field observations. If you are unfamiliar with this data source please read our documentation which can be found at <a href=\"foo\">www.flowgeek.org</a>", "tbc441": "Evolution of the number of newly displaced subscribers to known host locations", "t9139d": "Newly displaced from\u2028    {{affected_area}}", "tefdba": "<span class=\"f07deb\">Evolution of the number of displaced subscribers from </span><span class=\"fd0281\">{{affected_area}} </span><span class=\"f07deb\">and subscribers remaining displaced to known </span><span class=\"f0aeb0\">host locations</span>", "t672fe": "Locations and numbers of newly displaced subscribers from {{affected_area}} to neighbouring areas for the reporting period ({{period}})<br/>"}